[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-importer",
  "highlightr-plugin",
  "obsidian-linter",
  "nldates-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "quickadd",
  "obsidian-style-settings",
  "settings-search"
]